# This file should contain all the record creation needed to seed the database with its default values.
# The data can then be loaded with the rails db:seed command (or created alongside the database with db:setup).
#
# Examples:
#
#   movies = Movie.create([{ name: 'Star Wars' }, { name: 'Lord of the Rings' }])
#   Character.create(name: 'Luke', movie: movies.first)
Student.create(image_id: '1', name: '青木 祥悟', birthday: '1997/11/11', highschool: '海陽学園', belong: 'ツーパーズ/ペイサーズ', lecture: '有機反応化学、スペイン語インテンシブ、化学平衡と反応速度', message: '一緒に麻雀したいです。ルール分かんなかったら教えるのでぜひ！', circle_comment: '◯ サッカーフレンズ
◯ クズさ加減が面白い
◯ 英語中級リスニング寝ブッチ
◯ テスト期間の安心感
◯ スペ語
◯ スペイン語出来るらしい
◯ 愛知
◯ プロ雀士
◯ まゆげ
◯ 五月祭前売り券一番捌いてくれた
◯ 「単位きたわ」')
Student.create(image_id: '2', name: '浅井 友紀子', birthday: '1998/6/23', highschool: '滋賀県立彦根東高校', belong: 'TBA/アンプラグド', lecture: '教育臨床心理学、法と社会、生体医工学基礎Ⅰ、食糧と環境、物質・生命工学概論、情報・システム工学概論', message: 'いっぱい喋りかけてくれると嬉しいでーす！！(*´∀｀)', circle_comment: '◯ 自染めがうまい
◯ ひこにゃん
◯ バド強い。
◯ 彦根東(甲子園出場)
◯ 「バドミントンは男を動かすスポーツ」
◯ 田舎っこ
◯ ペンギン
◯ 関西弁
◯ 普通におもろい
◯ やんなぁ
◯ 方言女子
◯ 関西弁かわいい
◯ バド
◯ 幸せならそれでいい
◯ かわいい
◯ 滋賀')
Student.create(image_id: '3', name: '荒木 裕也', birthday: '1998/6/25', highschool: '小石川', belong: '男子ラクロス部', lecture: '宇宙科学、教育臨床心理学、看護学概論、現代教育論', message: 'ラクロスやろう', circle_comment: '◯ 荒木選手
◯ イケメン
◯ 笑顔可愛い
◯ 彼女がかわいすぎる
◯ ラクロスうまい
◯ 男ラク
◯ 彼女可愛い
◯ スポーツマン
◯ 彼女クソかわいい
◯ 彼女は可愛め
◯ ラクロッサー')
Student.create(image_id: '4', name: '五十川 利憲', birthday: '1998/4/27', highschool: '灘', belong: 'なし', lecture: '（Sセメ）社会システム工学基礎Ⅰ、有機反応化学　（Aセメ）図形科学A、社会システム工学基礎Ⅱ、日本国憲法、海の生命科学', message: '出席の有無に関わらず授業に出よう！授業を受けずに落単するのは自業自得だと思うよ？', circle_comment: '◯ 真面目
◯ 強い
◯ 7組なのに授業出てる
◯ 名前の明治時代感
◯ めっちゃ頼りになる
◯ ガチいい人
◯ 生命科学ガチ勢
◯ クラス唯一の微積全出席者。
◯ めっちゃまじめ
◯ 試験に五月祭、駒場祭感謝しかない
◯ ND
◯ すぺ７の希望')
Student.create(image_id: '5', name: '稲田 瑞樹', birthday: '1997/5/23', highschool: '小倉高校', belong: '運動会テニス部', lecture: '生体医工学基礎、教育臨床心理学、情報認知科学、身体運動科学、物質生命工学基礎、計算システム工学概論、', message: 'うほっ、', circle_comment: '◯ 文学部准教授
◯ 揚げパン
◯ いい奴
◯ 話しやすい
◯ とにかくオモロイ
◯ ハロウィンで一緒に逃げてくれたところ
◯ めっちゃいい奴
◯ 女子ウケがゆーていい
◯ 実質パ長
◯ フットワーク軽くて羨ましい
◯ テニス上手い
◯ テニス鬼強い
◯ 何とは言わないが小さい
◯ お米くん 
◯ おもろい
◯ わりとクラスの中心人物')
Student.create(image_id: '6', name: '岩本 紗佳', birthday: '1997/10/20', highschool: '愛知県立旭丘高校', belong: '運動会ラクロス部女子', lecture: '人間行動基礎論、教育臨床心理学、法と社会、情報システム工学概論', message: 'バイトに部活にサークルに、いろいろ挑戦して、ぜひぜひ充実した4年間にしてほしいな〜〜！よろしくお願いします！', circle_comment: '◯ スタバ
◯ ムキムキ
◯ ベンプレ
◯ ラクロス スタバ 
◯ 女子力
◯ 筋トレ
◯ キラキラJD
◯ おしゃれ
◯ 明るい
◯ おと
◯ 努力家
◯ ベンチプレス60kg
◯ 部活女子
◯ 横顔
◯ 強そう。')
Student.create(image_id: '7', name: '江口 大志', birthday: '1998/9/16', highschool: '県立千葉高校', belong: '株式会社scouty /Incubate Fund /(元)東京大学合氣道会', lecture: 'モデリングとシュミレーション基礎Ⅰ、教育臨床心理学、人間行動基礎論、０から始めるWebプログラミング、アルゴリズム入門、知能ロボット入門', message: '合格おめでとうございます！インターンとかに興味があればぜひ気軽に話しかけてください！また起業やプログラミングに少しでも興味があれば声かけてください〜！
充実した大学生活を！', circle_comment: '◯ 実は背が高い
◯ 実は高身長
◯ 意識高い(笑)
◯ 公立現役
◯ 意外とデカい
◯ 言葉に表しにくいけど、なんか良い
◯ scouty
◯ ちんちん
◯ 男子校へのあこがれ
◯ 男子校になれきれない甘さ
◯ 漂うガチプロ感
◯ ちょっとポンコツなとこ')
Student.create(image_id: '8', name: '岡田 理菜', birthday: '1999/1/05', highschool: '女子学院', belong: '東大ピアノの会', lecture: '基礎統計、図形科学A、教育臨床心理学、身体運動科学、物質・生命工学概論', message: '仲良くしてください！', circle_comment: '◯ 海パ〜ン♡
◯ 5000年に1人の美少女
◯ 何とは言わないが発射しがち
◯ コミュ強
◯ ピアノ全国レベル
◯ パトリック・チャン
◯ ピアノ上手い
◯ 幸せそう
◯ 数強。
◯ じぇーじー
◯ リアクション芸人
◯ ピアノめっちゃ上手いらしい
◯ 涼太
◯ りょーちゃん
◯ 発射
◯ 明るい 話しやすい
◯ 鼻眼鏡')
Student.create(image_id: '9', name: '岡本 啓佑', birthday: '1997/9/14', highschool: '広島学院高校', belong: '東大サンフレンド', lecture: '宇宙科学、教育臨床心理学、情報メディア表現論、物質生命工学基礎、じっくり学ぶ数学', message: '大学たのしいよん', circle_comment: '◯ 7組のテンプレ
◯ 何気に頭がいい
◯ イマ東
◯ ムードメーカー
◯ めっちゃ優しい
◯ 訛りが良い
◯ 盛り上げ役
◯ 実は真面目
◯ いい奴
◯ コミュ強
◯ 天才
◯ めっちゃいい奴
◯ 家が公共物
◯ じゃけん
◯ サンフレ
◯ 圧倒的コミュ力')
Student.create(image_id: '10', name: '金谷 光一郎', birthday: '1997/5/25', highschool: '日比谷', belong: 'スポ愛バドパ/珠算研究会', lecture: '宇宙科学、ジェンダー論、現代教育論、海の生命科学', message: '何言えばいいか分からないので話したい人は話しかけてください。', circle_comment: '◯ 俺をほめてくれるところ♡
◯ アルファツイッタラー
◯ 暗算マスター
◯ そろばんすごいらしい
◯ 暗算
◯ なやっぴ
◯ そろばん
◯ そろばん大魔王
◯ さんまの方程式にき')
Student.create(image_id: '11', name: '楠本 龍', birthday: '1997/10/13', highschool: '佐世保北', belong: 'ソフトボール部', lecture: '認知脳科学/図形科学/海の生命科学/宇宙科学/健康スポーツ医学', message: '合格おめでとう！', circle_comment: '◯ 運転上手い
◯ 素敵！！
◯ 野球
◯ 遠距離
◯ 遠距離続いてる
◯ 彼女思い
◯ 方言男子
◯ 一発ギャグ佐世保バーガーがおもしろい
◯ 彼女大事にしてる
◯ 温厚そうで真面目そうで
◯ ALESS寝ブッチ
◯ りゅ
◯ いいやつ
◯ 長崎の彼女
◯ 彼女かわいい
◯ ソフトボーラー
◯ 男らしい
◯ 運動神経いい
◯ 優男
◯ 佐世保の星')
Student.create(image_id: '12', name: '小梶 莉菜子', birthday: '1999/3/18', highschool: 'お茶の水大学附属高等学校', belong: 'OKR', lecture: '基礎統計、宇宙科学', message: 'よろしくお願いします(o^^o)', circle_comment: '◯ メンタル
◯ アホっぽいとこかわいい
◯ 天然で面白い
◯ モテモテ
◯ 岡田将生
◯ シンプルにかわいい♡
◯ モテる
◯ かわいい
◯ 恋に飢えている
◯ 髪型がいい
◯ 天然
◯ ナンパされがち
◯ 面白い
◯ 兵藤になりたい
◯ 癒し系
◯ 大都会日野')
Student.create(image_id: '13', name: '小林 瑞樹', birthday: '1999/1/13', highschool: '県立浦和', belong: '東大むら塾/Twopers/サンデー', lecture: '有機反応化学、基礎統計、宇宙科学、健康スポーツ医学', message: '大学生活楽しんでください！', circle_comment: '◯ サッカーうまい
◯ 全強
◯ 頭いい
◯ 電磁気ありがとう
◯ ジェントルマン
◯ いい人ofいい人
◯ シーサーの血
◯ いつもお世話になっております
◯ 体幹
◯ サッカー結構うまいからなお前ら舐めてるやろ
◯ ハイスペ
◯ めっちゃ勉強できる
◯ イケメンだしいい人
◯ クライフターン
◯ 川越
◯ 真面目
◯ ガチ賢い、紳士
◯ 落ち着き
◯ 万能マン')
Student.create(image_id: '14', name: '佐瀬 浩平', birthday: '1997/11/02', highschool: '城北高校', belong: '株式会社scouty/早稲田大学理工柔道部', lecture: '0から始めるWebプログラミング、アルゴリズム入門、人間行動基礎論、教育臨床心理学、宇宙科学I', message: '入学おめでとうございます。
これから始まる大学生活は皆さんにとって新しい経験の連続だと思うので、思う存分楽しんでください！', circle_comment: '◯ ブラジリアン柔術
◯ 溢れる存在感
◯ あそこでかそう
◯ イケメン
◯ ハンバーグ好きです
◯ ももこ〜♡結婚しよ♡
◯ 五月祭責任者
◯ 桃子に溺愛してる
◯ ジェントルマン
◯ お前は変わっちまったよ…
◯ mk到達
◯ 五月祭駒場祭おつ！
◯ 頼れる五月祭・駒場祭委員
◯ 愛してる
◯ 軽井沢に別荘という概念を教えてくれた
◯ 金持ち
◯ 色々とペラペラ喋る
◯ コミットしすぎ
◯ 駒場祭責任者
◯ 貫禄
◯ ももこ
◯ インターン')
Student.create(image_id: '15', name: '四至本 裕貴', birthday: '1998/3/14', highschool: '聖光学院', belong: 'なし', lecture: '宇宙科学', message: '授業は行きましょう', circle_comment: '◯ 五月祭ありがとう！
◯ 聖光学園
◯ なんか面白い
◯ 弓道強い
◯ 五月祭副責任者
◯ 性癖がよろしくないらしい')
Student.create(image_id: '16', name: '下村 萌乃', birthday: '1998/4/03', highschool: '豊島岡女子学園', belong: '運動会男子ラクロス部', lecture: '食糧と環境、海の生命科学、日本国憲法、法と社会', message: 'ご入学おめでとうございます🌸
困ったことがあったらいつでも相談してください(*´∪｀*)素敵なキャンパスライフになりますように！', circle_comment: '◯ 天然
◯ 可愛い
◯ いろんな意味で白い
◯ 美女
◯ 美人
◯ 優しさの権化。
◯ 優しい
◯ なかむらひろき
◯ 名前鬼可愛い
◯ 驚きの白さ
◯ 透明感
◯ シンプルにかわいい♡好き大好き愛してる♡
◯ シンプルにかわいい
◯ 天使
◯ 女神。
◯ 声
◯ 溢れ出る優しさ。
◯ ラクマネ
◯ 女の子
◯ 結婚して♡
◯ 清楚系
◯ 男ラクマネ')
Student.create(image_id: '17', name: '鈴木 涼太', birthday: '1998/9/10', highschool: '東海高校', belong: '東大sunfriend', lecture: '図形科学A', message: 'よろぴ！', circle_comment: '◯ 実は生えてない
◯ おかりなかわいい
◯ 優男
◯ おかりな
◯ オリ長
◯ ベース
◯ オカリナ
◯ かっこいいよおっぱいおっぱい')
Student.create(image_id: '18', name: '副島 弘登', birthday: '1998/2/01', highschool: '熊本', belong: '東京大学漕艇部', lecture: '基礎統計、宇宙科学、現代教育論、教育臨床心理、人間行動基礎論', message: '東大合格おめでとう！', circle_comment: '◯ 訛りがいいね
◯ 熊本弁がかわいい
◯ 高身長
◯ ボート
◯ 卓球上手い
◯ 標高2m弱
◯ 高身長イケメン
◯ スタイル良い
◯ やばりぷ
◯ ノーコメ
◯ ALESSガチ。')
Student.create(image_id: '19', name: '高橋 凌史', birthday: '1997/5/16', highschool: '川越東', belong: '運動会漕艇部', lecture: '科学史、宇宙科学、教育臨床心理学、分子生命科学、アルゴリズム入門、', message: '胸を張れる、誇りを持てる、そんな大学生活を送ってみたくはないか？', circle_comment: '◯ 小江戸から来たサムライ
◯ ボート部なのに高成績
◯ ボート部
◯ 真面目
◯ 7組のふなっしーみたいな感じ
◯ ボート部なのに優秀
◯ ボート部なのにフル単
◯ おつかれさまです
◯ 日に日にマッチョになってったSセメ
◯ 童貞
◯ 胸筋よき
◯ やさしい
◯ かわいい
◯ 部活ガチ勢
◯ 実は彼女がいる
◯ 授業来てる。
◯ ボート頑張ってる')
Student.create(image_id: '20', name: '丹下 航太郎', birthday: '1998/1/24', highschool: '聖光学院', belong: 'アムレット', lecture: '人間行動基礎論、法と社会、宇宙科学、計算機システム概論', message: '理2スペは勉強しなくても平気です', circle_comment: '◯ テニサー
◯ アルファ―ツイッタラー
◯ いい感じの男子高感
◯ 犬にしか見えない かわいい 笑顔が可愛いが毒舌
◯ 茶髪似合ってる
◯ タルタロス
◯ 合コンはちょっぴり苦手
◯ フジカタの部下
◯ Twitter
◯ 会話の幅が広い
◯ インカレテニサーウェイ
◯ テニサーガチ勢
◯ クリスマスに勝負を仕掛け失敗
◯ かわいい')
Student.create(image_id: '21', name: '土井 悠輔', birthday: '1997/12/12', highschool: '甲陽学院', belong: 'バスパ/クラウドナイン', lecture: '情報認知科学、健康スポーツ医学、臨床心理認知学', message: '東大入学おめでとう！！', circle_comment: '◯ どうそつしたンゴ
◯ (元)彼女がかわいい
◯ おしゃれ
◯ イケメン
◯ ツイッターの価値観が異
◯ ヤラハタ
◯ 関西選抜
◯ 近畿選抜
◯ コミュ強
◯ 7組の童貞代表(なお今はヤリチン)
◯ 事後報告型女々しい系男子
◯ 6回/日
◯ バスケ近畿選抜
◯ かっこいい
◯ 話しやすい
◯ バスケやばい')
Student.create(image_id: '22', name: '中野 宏河', birthday: '1999/2/03', highschool: '筑波大学附属駒場', belong: '東京大学音楽部管弦楽団', lecture: '人間行動基礎論、教育臨床心理学、宇宙科学、情報システム基礎Ⅱ', message: '人生頑張ろう！', circle_comment: '◯ バイオリン
◯ 彼女可愛い
◯ ミスター筑駒
◯ 睾丸
◯ 彼女がかわいい
◯ ただのイケメン
◯ バイオリンめちゃ上手
◯ 隠し事はよくない
◯ バイオリン似合う
◯ みなみーーーーーーーーkure
◯ みなみ
◯ tinderが彼女にバレる
◯ Tinderユーザー
◯ だいたいiPadいじってる
◯ ドM
◯ ヴァイオリン
◯ イケメン')
Student.create(image_id: '23', name: '中村 理紗', birthday: '1999/3/13', highschool: '桜蔭', belong: 'のんさー！笑', lecture: '教育臨床心理学、宇宙科学、法と社会、情報システム工学概論', message: '1年生は思いっきり楽しみましょう！！よろしく〜', circle_comment: '◯ 鉄講
◯ かわいい
◯ きゃも
◯ リア充
◯ 優秀
◯ かわいい…
◯ 頭良すぎてやばい
◯ 物理実験を乗り切った君は一回りも二回りも大きくなったよ
◯ かわいい〜きゃも〜
◯ the 陽キャ
◯ 字が可愛い。
◯ 字がかわいい。
◯ 対応力
◯ フレンドリーで話しやすい
◯ π調整
◯ 桜蔭
◯ 〇〇にハマっている')
Student.create(image_id: '24', name: '野口 大河', birthday: '1997/9/23', highschool: '高松高校', belong: 'Airwalk', lecture: '基礎統計、情報認知科学、宇宙科学、総合工学基礎Ⅱ', message: 'よろしくお願いします。', circle_comment: '◯ 麻雀
◯ パチンコで10万儲かるインカレウェイ
◯ JKコスプレ
◯ パチンコの達人らしい
◯ ゆるい
◯ パチンコ
◯ グラフ用紙貸してくれる
◯ パチンコで2、30万勝ってる
◯ イェーイ
◯ 香川を捨てるな')
Student.create(image_id: '25', name: '林 蒼太', birthday: '1999/3/17', highschool: '麻布', belong: '運動会バドミントン部/東大むら塾', lecture: '生物素材の科学、土と水の環境科学、有機反応科学、基礎統計、健康スポーツ医学、環境と生物資源、計量社会科学', message: '必修落としちゃダメ、絶対！
バド部、部員及びマネージャー絶賛募集中です！！！', circle_comment: '◯ なんか面白い
◯ 国士無双
◯ 運動会
◯ バドミントン
◯ 麻布
◯ オールバック
◯ 平均91
◯ 安心感しかない
◯ 頭切れる
◯ 妹思い
◯ ガチミントン
◯ モノマネ上手い
◯ バド部
◯ ぽんこちゅちゃん')
Student.create(image_id: '26', name: '兵藤 夏未', birthday: '1997/5/09', highschool: '学芸大附属', belong: 'ア式蹴球部女子', lecture: '教育臨床心理学、法と社会、情報・システム工学概論、物質・生命工学概論', message: '大学生活楽しんでください！
サッカーに興味のある人はぜひ声かけてね〜', circle_comment: '◯ 代返の神
◯ 前田
◯ マジでいいやつ
◯ 性格が仏
◯ 君の器は横綱級
◯ 姉さん
◯ 字が綺麗
◯ 2人で映画 観覧車 動物園 横浜
◯ 構造化学ありがとう
◯ 叶姉妹並みの…という噂
◯ 寛容
◯ 下ネタ
◯ 懐広い
◯ モチベ
◯ かわいい
◯ 7組の母
◯ ともあき')
Student.create(image_id: '27', name: '藤方 峻', birthday: '1995/11/08', highschool: '聖光学院', belong: 'アメフト', lecture: '特になし', message: 'よろしく〜', circle_comment: '◯ 意識の低さが面白い
◯ I cannot speak English
◯ 夜の世界を知り尽くした男
◯ 足めっちゃ速い(笑)
◯ アメフトがち
◯ ムキムキ
◯ warriors
◯ クズ・オブ・クズ
◯ 笑いを提供してくれる
◯ WARRIORS
◯ おじさん')
Student.create(image_id: '28', name: '前田 優太朗', birthday: '1999/2/20', highschool: '都立日比谷高校', belong: '運動会剣道部', lecture: 'きょうりんしん、人間行動基礎論、宇宙科学、物質生命工学基礎', message: 'クラスにはある程度コミットした方がいいと思います。', circle_comment: '◯ ボケが共学
◯ イケメン
◯ 剣道部
◯ 日比谷感がない
◯ 数理科学基礎不可
◯ アスペ')
Student.create(image_id: '29', name: '馬渕 陽', birthday: '1998/6/28', highschool: '膳所高校', belong: 'TBA /東大むら塾', lecture: '有機反応化学(後藤)、生物素材の化学、生物薬学概論、科学哲学、環境物質科学(角野)、危険生物の知識、生物物理学、アルゴリズム入門', message: '慣れるまでいろいろ頑張りましょう', circle_comment: '◯ 高身長イケメン
◯ 脳みそ欲しい
◯ 欠点がない。
◯ 天才とは彼のこと
◯ 「君のおっぱいは世界一」
◯ イケメン高身長天才
◯ 天才
◯ 大好き！彼女にしたい
◯ 計画性の塊
◯ スピッツLOVE
◯ ハイスペックイケメン
◯ 開示430
◯ 何とは言わんけどでかい
◯ 全てを受け止めてくれる
◯ 童貞
◯ まぶちんぽ
◯ 賢い
◯ 頭よくてかっこよくて完璧
◯ 評点の点数パナイ
◯ バブバブち
◯ 滋賀県が生んだ奇跡
◯ めっちゃ頭良いのに謙虚な神
◯ ガチな方の天才
◯ ナニとは言わないがでかい
◯ イケメン')
Student.create(image_id: '30', name: '三輪 桃子', birthday: '1998/12/19', highschool: '浜松北高校', belong: '東大オケ(東京大学音楽部管弦楽団)', lecture: '人間行動基礎論、教育臨床心理学、宇宙科学、アルゴリズム入門', message: '仲良くしてください！', circle_comment: '◯ 東大オケ
◯ ぐうかわ
◯ 美人
◯ 金魚
◯ できる女
◯ 数強のワイ
◯ 佐瀬
◯ なかむらひろき
◯ させ
◯ 生命科学
◯ 将棋でいうと歩の駒みたい
◯ かわいい
◯ オケ
◯ 気遣い神')
Student.create(image_id: '31', name: '森 祐太', birthday: '1999/1/23', highschool: '西大和学園高校', belong: '放浪人', lecture: '受講はたくさんした気がするけど単位は少なかった気がする', message: '東大は男子校', circle_comment: '◯ にしやばと
◯ ガチでイケメン
◯ イケメン
◯ コミュ力モンスター
◯ 仕事頑張ってる
◯ ツイッターうるさい
◯ 彼女の性癖を自慢する
◯ 意識高い')
Student.create(image_id: '32', name: '山崎 航太朗', birthday: '1997/4/18', highschool: '東京学芸大学附属高等学校', belong: 'ア式(こないだやめた)', lecture: '認知脳科学・宇宙科学・人間行動基礎論・じっくり数学Ⅰ(落単)・じっくり数学Ⅱ(落単)', message: 'けーすけに自信', circle_comment: '◯ サッカーうめえ
◯ ア式
◯ レアキャラ
◯ 森となかよき
◯ サッカー上手いらしい
◯ ムードメーカー
◯ 2ちゃん炎上
◯ ゆーていい人
◯ すすきのでの公開ちょめちょめ')
Student.create(image_id: '33', name: '行友 崚', birthday: '1997/5/02', highschool: '筑駒', belong: '男子ラクロス部', lecture: '現代教育論、身体運動科学、人間行動基礎論', message: 'よろしく👋', circle_comment: '◯ ラクロス
◯ ラクロスがち
◯ 筑駒のぴょんきち
◯ 運動神経良い
◯ 身長
◯ 話しててめっちゃ楽しい
◯ おういんを制す
◯ ラーメン王
◯ 話しやすさの極み
◯ 運動神経の塊
◯ 高身長
◯ モテそう
◯ 彼女可愛い
◯ イケメン
◯ 男ラク
◯ ラーメン
◯ すべり芸')
Student.create(image_id: '34', name: '渡邊 健斗', birthday: '1998/10/14', highschool: '渋谷教育学園渋谷高校', belong: '東大音感／生物学研究会', lecture: '基礎統計、環境と生物資源、教育臨床心理学、法と社会、海の生命科学', message: '大学生活はスタートダッシュが大事', circle_comment: '◯ ドラムはガチかっこいい
◯ 面白い
◯ 頭いい
◯ 巨根
◯ 海の生命科学シケプリ
◯ 神
◯ 天使
◯ 素でおもろい
◯ シンプルに声がでかい
◯ 免許をカレーにドリップ
◯ ケンティー
◯ ALESS教員を無視し、「Hey you」と言われる
◯ 無味無臭
◯ バンドマン
◯ 朗報
◯ 絵に描いたような面白さ
◯ ウーロン茶バカ
◯ いい意味で予測不能')
Student.create(image_id: '35', name: '浅井 美帆', birthday: '1999/3/12', highschool: '桜蔭', belong: '鉄門卓球', lecture: '人間行動基礎論, 基礎統計, 美術論, 宇宙科学, 社会システム工学基礎2, 生物物理学, メディカルゲノムサイエンス, 医学に接する, メキシコ研修', message: '質問とか気軽にどうぞ！よろしくお願いします(^^)', circle_comment: '◯ 何とか言わないがでかい
◯ 野外
◯ おっぱい
◯ ガチ頭いい
◯ 理三
◯ ～オブザイヤー･眠みが生える･～説が深い･そりンゴ
◯ 高速実験
◯ インスタおしゃれ
◯ 「それな」名人
◯ 全強
◯ ラスボス
◯ 天才
◯ ガチコミュ強
◯ 巨乳
◯ 実験早く終わりすぎ
◯ 天才
◯ 女子力高い
◯ callejon del beso')
Student.create(image_id: '36', name: '石橋 拓真', birthday: '1997/8/10', highschool: '筑波大学附属駒場高等学校', belong: 'Bizjapan / 宇宙開発フォーラム実行委員会 / 鉄門水泳部', lecture: '教育臨床心理学(前田先生)、人間行動基礎論(大久保先生)、記号論理学Ⅰ(岡本先生)、進化学(青木先生)、図形科学A(横山先生)、情報システム基礎Ⅱ(國吉先生)、ボードゲーム作りを通して起業を学ぶ', message: '仲良くやりましょう。', circle_comment: '◯ 人間的に欠点なさすぎ
◯ 有能すぎシケチョウ
◯ いく
◯ 英語ペラペラ
◯ 宇宙にいってくれ
◯ ハイスペック
◯ ガチ有能
◯ できる人感
◯ ある意味おたく
◯ 宇宙人
◯ おそらくクラスで一番尊敬されている人物
◯ 頼れるシケ長
◯ 聖人
◯ ガチな方で神
◯ 天才
◯ 有能of有能
◯ theできる男')
Student.create(image_id: '37', name: '白木 椋', birthday: '1998/8/02', highschool: '灘', belong: 'ゲーム研究会 /東京大学FPS同好会', lecture: '人間行動基礎論、認知脳科学', message: '単位を落とさない程度には勉強しましょう', circle_comment: '◯ 目線の先が腰
◯ クラスにNOコミット
◯ 長高身長
◯ 地味にクラスに貢献してくれる
◯ シャドバマスターにき
◯ 実は良い人。
◯ ゲームマスター
◯ かわいい
◯ 理三
◯ 足の長さが異常
◯ 高身長
◯ 超理数強
◯ 天才
◯ 面白い！！
◯ 灘
◯ 真面目賢い
◯ 何とは言わないがでかい
◯ 超大型巨人')
Student.create(image_id: '38', name: '西山 悠登', birthday: '1998/10/07', highschool: '麻布', belong: '鉄門サッカー/旅研', lecture: '医学に接する、日本の医療の光と影、基礎統計、宇宙科学、健康スポーツ医学', message: 'よろしくでーす', circle_comment: '◯ 話しやすい
◯ サッカー
◯ 理三ぽくなさ
◯ 4足歩行らしい
◯ 笑顔がかわいい
◯ 英語のガチプロ
◯ アンパンマン
◯ 理三
◯ クラスにファンクラブがある
◯ 英語ぺら
◯ 無限に優しい
◯ シンプルにかわいい
◯ クラス旅行可愛かった
◯ 好きオブザイヤーだわ
◯ スペック高い')

